/* English */

"Select" = "Please Select:";
"Clear Drawing" = "Clear Drawing";
"Clear Background" = "Clear Background";
"Color Page" = "Color Page";
"Save Page" = "Save Page";
"Share Page" = "Share Page";
"Add Photo" = "Add Photo Background";
"Take Photo" = "Take Photo";
"About" = "About Virtual GS";

"My Picture" = "My Picture";
"Message" = "This picture is created with RetroPaint!";
"Thank You" = "Thank You!";
"Mail Success" = "Your email is sent.";
"Mail GS Success" = "If your picture is selected, we will show it to the world!";
"Save Success" = "Your picture is saved.";
"OK" = "OK";
"Cancel" = "Cancel";
"Error" = "Mail Error";
"Instruction" = "Shake to see the menu!";
